export default [
  {
    id: 1,
    title: "Mount Fuji",
    location: "Japan",
    googleMapsLink: "https://www.google.com/maps/place/7273634",
    startDate: "12 Jan, 2021",
    endDate: "24 Jan, 2021",
    description:
      "ဖူဂျီတောင် (富士山) သည် ၃၇၇၆ မီတာ (၁၂,၃၈၈ ပေ) မြင့်ပြီး ဂျပန်နိုင်ငံတွင် အမြင့်ဆုံးတောင် ဖြစ်သည်။ တာတဲ့တောင်၊ ဟခုတောင်တို့နှင့် အတူ ဖူဂျီတောင်သည် ဂျပန်၏ တောင်မြတ် ၃ တောင်ဟု အမည်တွင်သည်။ တိုကျိုမြို့ အနောက်ဘက်တွင် တည်ရှိသည့် မီးတောင်ဖြစ်သည်။ ၁၇၀၇ ခုနှစ်နှင့် ၁၇၀၈ ခုနှစ်များတွင် နောက်ဆုံး ပေါက်ကွဲမှုများ ဖြစ်ခဲ့သည်။ နှစ်ဘက်ညီ ကတော့ပုံသဏ္ဌာန် ရှိသည့် ဖူဂျီတောင်သည် ဂျပန်တို့၏ သင်္ကေတသဖွယ် ဖြစ်ပြီး ဓာတ်ပုံနှင့် ပန်းချီပုံများတွင် အမြဲလိုလို ပုံဖော်လေ့ရှိကြသည်။",
    imageURL:
      "http://localhost:3000/static/media/Fuji.d80e4c9d459cdc09f113.jpg",
  },
  {
    id: 2,
    title: "Bagan",
    location: "Myanmar",
    googleMapsLink: "https://www.google.com/maps/place/af67h6hj",
    startDate: "20 Dec, 2021",
    endDate: "24 Dec, 2021",
    description:
      "ပုဂံ တမ္ပဒီပ သည် မြန်မာနိုင်ငံ၏ ပထမဆုံးဧကရာဇ်နိုင်ငံ တည်ထောင်ရာ မြို့တော်ဟူ၍ မြန်မာတို့အတွက် အမျိုးသားရေး လက္ခဏာတစ်ရပ်အနေဖြင့်လည်းကောင်း၊ များပြားလှသည့် ရှေးဟောင်းလက်ရာ စေတီပုထိုးများကြောင့်လည်း‌ေကာင်း၊ ကမ္ဘာလှည့်ခရီးသည်တို့ကို ဆွဲဆောင်ရာနေရာအဖြစ်လည်းကောင်း ကမ္ဘာကျော်သည့် နေရာတစ်နေရာ ဖြစ်သည်။",
    imageURL:
      "http://localhost:3000/static/media/bagan.2ac5246b76106c83c176.jpg",
  },
  {
    id: 3,
    title: "Jeju Island",
    location: "Korea",
    googleMapsLink: "https://www.google.com/maps/place/af99j7fj",
    startDate: "10 Nov, 2021",
    endDate: "14 Nov, 2021",
    description:
      "ဂျယ်ဂျူး သည် တောင်ကိုရီးယားနိုင်ငံ၏ အကြီးဆုံးကျွန်း ဖြစ်သည်။ ဂျယ်ဂျူးကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရပြည်နယ်တွင် ရှိပြီး ဧရိယာအားဖြင့် ၁၈၃၃.၂ စတုရန်းကီလိုမီတာ ကျယ်သည်။ တောင်ကိုရီးယားမြေ၏ ၂% မျှ ဖြစ်သည်။ ၂၀၂၀ စစ်တမ်းအရ လူဦးရေ ၆၇၀, ၀၀၀ မျှ နေထိုင်သည်။",
    imageURL:
      "http://localhost:3000/static/media/Jeju.2646723e0f397e90d76c.jpg",
  },
];
